{
    "data": [
        {
            "nombre": "Salcedo Diego Nicolás",
            "fotoPerfil": "https://i.ibb.co/rZGpXJP/Foto-4X4.jpg",
            "presentacion": "Diego Salcedo, Ingeniero en Computación de la UNLP. Desde siempre me gusto la informática y la programación, llevándome a estudiar lo que estudie. Mi primera experiencia laboral fue en Grupo Zucamor, una papelera de la ciudad. Ahí empecé en una pasantía como Soporte Técnico al usuario final y luego pasa a Analista de Proyecto. A los dos años entre al Banco Macro como analista para una aplicación que gestiona los ATM de la red y luego me fueron dando más responsabilidades. Actualmente formo parte del equipo de automatización de Procesos IT del Banco llevando diversos proyectos desde su solicitud hasta su implementación. Como aspiración personal tengo el aprendizaje continuo tanto en lo personal como en lo laboral, los cuales me permitan crecer como persona y como profesional."
        }
    ],
    "experiencia": [
        {
            "titulo": "Empleado",
            "inicio": "Diciembre 2010",
            "fin": "Marzo 2011",
            "ubicacion": "Compumark, Berazategui, Buenos Aires, Argentina",
            "descripcion": "Empleado en local de Informática realizando tareas de atención al público, soporte personalizado y reparación / mantenimiento de equipos informáticos",
            "imagen": "https://i.ibb.co/7gcysRS/Soporte-Tecnico200x200.png"
        },
        {
            "titulo": "Analista de Soporte Tecnico",
            "inicio": "Enero 2013",
            "fin": "Diciembre 2014",
            "ubicacion": "Universidad Nacional de La Plata, La Plata, Buenos Aires, Argentina",
            "descripcion": "Tareas desarrolladas: Instalación, mantenimiento, diagnóstico y reparación de PC´s distribuidas en 10 departamentos. Sistemas operativos Windows/Linux, Internet, paquete Office, antivirus, etc; instalación, configuración, mantenimiento y tendido de redes LAN; configuración y mantenimiento de equipos de red; armado de PC´s y reparación de componentes.",
            "imagen": "https://i.ibb.co/Wgz4Z9N/FI200x200.jpg"
        },
        {
            "titulo": "Analista en Soporte Técnico Local (STL)",
            "inicio": "Agosto 2015",
            "fin": "Octubre 2016",
            "ubicacion": "Grupo Zucamor S.A. Planta Ranelagh, Berazategui, Buenos Aires, Argentina",
            "descripcion": "Tareas desarrolladas: Mantenimiento de Hardware y Software; Instalación física de equipos de computación (desktop, notebook e impresoras); Instalación y Tuning del software presente en los Puestos de Trabajo; Comunicaciones; Usuario de telefonía Fija. Chequeo físico del puesto, cables y aparatos telefónicos; Red de datos. Chequeo físico del puesto, cables, Switch, tarjetas de red; Asistencia al Usuario en sus peticiones por problemas ocurridos en los recursos que utiliza; Complementos; Asistir al STL en la confección de Instructivos, Planillas, Diagramas.",
            "imagen": "https://i.ibb.co/wKbBM9Z/Grupo-Zucamor200x200.png"
        },
        {
            "titulo": "Analista de Proyecto de Sistemas",
            "inicio": "Octubre 2016",
            "fin": "Agosto 2018",
            "ubicacion": "Grupo Zucamor S.A. Planta Ranelagh, Berazategui, Buenos Aires, Argentina",
            "descripcion": "Tareas desarrolladas: Análisis técnico funcional; Facilitar la gestión exitosa de los proyectos del área, realizando tareas de planificación, monitoreo y control, para lograr que los mismos se alineen a los objetivos, alcance, tiempo y calidad definidos por la Gerencia; Elaboración de documentación de requerimientos, procedimientos y soluciones; Testing de aplicaciones y documentación de casos de uso; Elaboración de instructivos o guías de uso enfocadas al usuario final; Brindar soporte técnico y funcional a los proyectos; Elevar, analizar y brindar soluciones sobre incidentes y requerimientos referentes a los sistemas de la empresa y sus aplicaciones en general; Investigar y diseñar nuevos proyectos utilizando el enfoque de marco lógico y empleo de herramientas informáticas; Análisis de indicadores; Desarrollo de software",
            "imagen": "https://i.ibb.co/wKbBM9Z/Grupo-Zucamor200x200.png"
        },
        {
            "titulo": "Analista SR",
            "inicio": "Agosto 2018",
            "fin": "Actualidad",
            "ubicacion": "Banco Macro, CABA, Buenos Aires, Argentina",
            "descripcion": "Relevamiento, diseño, documentación, desarrollo, prueba e implementación/despliegue de proyectos del área de Producción de Sistemas realizando automatizaciones de procesos para distintos sectores del negocio, procesos de IT sobre la infraestructura y escenarios de DRP utilizando Micro Focus Operations Orchestration. Coordinación de tareas y gestión del equipo de trabajo. Atención, gestión y resolución de incidentes productivos.",
            "imagen": "https://i.ibb.co/xSB2VW6/Banco-Macro200x200.jpg"
        }
    ],
    "educacion": [
        {
            "titulo": "Técnico en Informática Personal y Profesional",
            "inicio": "2007",
            "fin": "2009",
            "tipo": "Titulo Secundario",
            "ubicacion": "Escuela de Educación Técnica N°4, Berazategui, Buenos Aires, Argentina.",
            "imagen": "https://i.ibb.co/jV5Tc66/EET4200-X200.png"
        },
        {
            "titulo": "Ingeniería en Computación",
            "inicio": "2010",
            "fin": "2016",
            "tipo": "Titulo Universitario",
            "ubicacion": "Facultad de Ingeniería – Informática Universidad Nacional de La Plata, Buenos Aires, Argentina",
            "imagen": "https://i.ibb.co/GcmvzF3/UNLP200x200.jpg"
        }
    ],
    "proyectos": [
        {
            "titulo": "Proyecto de Investigación",
            "inicio": "Enero 2015",
            "fin": "Diciembre 2015",
            "ubicacion": "Laboratorio GrIDComD (Grupo de Investigación y Desarrollo en Comunicaciones Digitales), Departamento de Electrotecnia, Facultad de Ingeniería, Universidad Nacional de La Plata, Buenos Aires, Argentina",
            "descripcion": "Estudio, Diseño e Implementación de un Sistema de Adquisición de Datos Ambientales para el Sistema Satelital Argentino de Recolección de Datos Ambientales DCS (Data Collection System).",
            "imagen": "https://i.ibb.co/bQGjLJK/Grid-Com200x200.jpg"
        }
    ],
    "conocimientos": [
        {
            "texto": "Domino los componentes de Microsoft Office™ (Word™, Excel™, PowerPoint™, Access™)."
        },
        {
            "texto": "Conocimientos medios en Linux."
        },
        {
            "texto": "Modelado y manipulación de Bases de Datos."
        },
        {
            "texto": "Manejo medio de Lenguajes de Programación Pascal, C, Java, Python, SQL, Delphi, Visual Basic, PHP, .NET, COBOL."
        },
        {
            "texto": "Scripting Shell / Powershell."
        },
        {
            "texto": "Diseño WEB"
        },
        {
            "texto": "Conocimiento avanzado a nivel Hardware (Reparación PC, Redes Ethernet / Wireless)."
        },
        {
            "texto": "SAP Business Objects Web Intelligence"
        },
        {
            "texto": "SAP Lumira"
        },
        {
            "texto": "Micro Focus Operation Orchestration"
        },
        {
            "texto": "Azure DevOps"
        },
        {
            "texto": "Herramientas de versionado"
        },
        {
            "texto": "Metodologías agiles"
        }
    ],
    "lenguajes": {
        "label": [
            "Java",
            "JavaScript",
            "Python",
            "SQL",
            "PHP",
            ".NET",
            "C/C++"
        ],
        "values": [
            0.5,
            0.5,
            0.7,
            0.8,
            0.4,
            0.5,
            0.5
        ]
    },
    "cursos": [
        {
            "texto": "Participación de la Tercer Escuela Argentina de GPGPU para Aplicaciones Científicas (3EAGPGPU) en el Instituto Balseiro, San Carlos de Bariloche, Río Negro."
        },
        {
            "texto": "Participación en el Seminario de Programación en Android en la Facultad de Informática, La Plata, Buenos Aires."
        },
        {
            "texto": "Capacitación en herramientas de SAP Business Objects, Grupo Zucamor S.A."
        },
        {
            "texto": "Curso de Habilidades en Gestión de Liderazgo, Universidad Siglo 21"
        }
    ],
    "idiomas": [
        {
            "nombre": "Ingles",
            "nivelLectura": "width: 80%;",
            "nivelEscritura": "width: 60%;",
            "nivelConversacion": "width: 40%;"
        }
    ]
}